/*Примечание: Обычно разработчики используют прописные 
идентификаторы 
переменных для неизменяемых значений и строчные или 
camelCase для изменяемых значений (объектов и массивов). 
Вы узнаете больше об объектах, массивах, неизменяемых и изменяемых 
значениях в последующих задачах. Также в последующих задачах вы увидите 
примеры идентификаторов переменных в верхнем, 
нижнем или camelCase.*/

const FCC = "freeCodeCamp"; // Change this line
let fact = "is cool!"; // Change this line
fact = "is awesome!";
console.log(FCC, fact); // Change this line